{
  "016_titol": "Ayudas de urgencia social para familias con niños de 0 a 16 años",
  "016_resum": "Ayuda extraordinaria dirigida a familias en situación de vulnerabilidad para cubrir las necesidades básicas de subsistencia de niños y adolescentes de 0 a 16 años.",
  "menjador_titol": "Ayudas para comedor escolar",
  "menjador_resum": "Ayuda individual orientada a cubrir el coste del servicio de comedor del alumnado perteneciente a familias en situaciones socioeconómicas desfavorecidas.",
  "mediacio_titol": "Prestaciones económicas derivadas de la mediación en Barcelona",
  "mediacio_resum": "Prestación económica de carácter temporal dirigida a personas residentes en Barcelona con dificultades para hacer frente al pago del alquiler.",
  "deute_lloguer_titol": "Prestacion económica para el pago de deudas de alquiler",
  "deute_lloguer_resum": "Prestación económica que se otorga a personas con deudas contraídas por recibos impagados de rentas de alquiler.",
  "deute_hipoteca_titol": "Prestación económica de urgencia para el pago de deudas de hipoteca",
  "deute_hipoteca_resum": "Prestación a fondo perdido que se otorga a personas con deudas contraídas por recibos impagados de cuotas de amortización del préstamo hipotecario.",
  "perdua_habitatge_titol": "Ayuda por pérdida de la vivienda",
  "perdua_habitatge_resum": "Prestación económica de urgencia que se otorga a personas que han perdido la vivienda como consecuencia de un proceso de desahucio o de ejecución hipotecaria.",
  "pagament_lloguer_titol": "Subvenciones para el pago de alquiler",
  "pagament_lloguer_resum": "Prestación a fondo perdido que se otorga a personas con deudas contraídas por recibos impagados de cuotas de amortización del préstamo hipotecario.",
  "rai_titol": "Renta activa de inserción",
  "rai_resum": "Ayuda económica destinada a incrementar las oportunidades de inserción en el mercado laboral a trabajadores / as en paro con necesidades económicas.",
  "rgc_titol": "Renta garantizada de ciudadanía",
  "rgc_resum": "Renta destinada a garantizar que todos los ciudadanos y ciudadanas de Cataluña se puedan hacer cargo de los gastos esenciales para el mantenimiento propio o de las personas que integran la unidad familiar o de convivencia.",
  "vols_saber_a_quines_ajudes_pors_accedir": "¿Quieres saber a qué ayudas puedes acceder?",
  "iniciar": "Iniciar",
  "disclaimer": "Esta herramienta te permitirá consultar a qué ayudas y prestaciones sociales puedes optar. El simulador, que se encuentra en fase inicial, irá incorporando nuevas ayudas, tanto del Ayuntamiento de Barcelona como de la Generalitat y el Estado.",
  "ajudes_destacades": "AYUDAS DESTACADAS",
  "mes_info": "Más información"
}
