{
    "opcional_text_llarg": "Esta opción solo está disponible si los datos lo requieren",
    "opcional": "Opcional",
    "persones_que_conviuen": "Personas que conviven",
    "families_amb_menors": "Familias con menores",
    "domicili_habitual": "Domicilio habitual",
    "si": "Sí",
    "no": "No",
    "resultats": "Resultados",
    "quantes_persones_viuen_en_el_domicili": "¿Cuántas personas viven en tu domicilio? (incluyéndote a ti)",
    "text_avis_inci_simulacio": "A partir de este momento te formularemos una serie de preguntas personales y también sobre los miembros de tu hogar que son necesarias para conocer las ayudas a las que puedes optar. <1/><1/>Te informamos que los datos que incorpores para la simulación no pueden identificar a las personas que lo utilizan, por lo que no se requiere ningún consentimiento. <1/><1/>Esta página web es informativa y no tramita las solicitudes. <1/><1/>Puedes empezar la simulación.",
    "tornar": "Volver",
    "titol_second": "Información sobre ti",
    "titol_third": "Información sobre la familia",
    "nom": "Nombre",
    "nom_text_llarg": "Este dato se utilizará solo para que la aplicación pueda referirse a la persona. No debe permitir la identificación.",
    "edat": "Edad",
    "sexe_text_llarg": "Para el cálculo de las diferentes ayudas, y según marca la normativa vigente, es necesario que en el apartado “Sexo” se seleccione el dato que consta oficialmente en el DNI en vigor. <1/> El Ayuntamiento de Barcelona, atendiendo a la diversidad sexual y de género, está trabajando para que cada persona pueda expresar, si así lo desea, su género y “nombre sentido” en todos los documentos de ámbito municipal en los cuales sea necesario informar del sexo.",
    "edat_text_llarg": "Si la edad de la persona es inferior a 1 año, indicar '0'.",
    "beneficiari_de_prestacio_residencial": "Beneficiario/a de prestación residencial",
    "beneficiari_de_prestacio_residencial_text_llarg": "La persona debe estar ingresada en un centro sociosanitario, comunidad terapéutica, geriátrica o similares",
    "nom_second": "Identifícate con un nombre",
    "nom_third": "Identifica a esta persona con un nombre",
    "edat_second": "Edad",
    "edat_third": "Edad",
    "porta_dos_anys_o_mes_empadronat_a_catalunya_second_masculine": "¿Llevas dos años o más empadronado en Cataluña?",
    "porta_dos_anys_o_mes_empadronat_a_catalunya_second_feminine": "¿Llevas dos años o más empadronada en Cataluña?",
    "porta_dos_anys_o_mes_empadronat_a_catalunya_third_masculine": "¿Lleva dos años o más empadronado en Cataluña?",
    "porta_dos_anys_o_mes_empadronat_a_catalunya_third_feminine": "¿Lleva dos años o más empadronada en Cataluña?",
    "membre_de_familia_reagrupada_second": "¿Eres miembro de una familia reagrupada?",
    "membre_de_familia_reagrupada_third": "¿Es miembro de una familia reagrupada?",
    "es_una_persona_divorciada_second_masculine": "¿Estás divorciado legalmente?",
    "es_una_persona_divorciada_second_feminine": "¿Estás divorciada legalmente?",
    "es_una_persona_divorciada_third_masculine": "¿Está divorciado legalmente?",
    "es_una_persona_divorciada_third_feminine": "¿Es una persona divorciada legalmente?",
    "municipi_empadronament_second_masculine": "¿En qué municipio estás empadronado actualmente?",
    "municipi_empadronament_second_feminine": "¿En qué municipio estás empadronada actualmente?",
    "municipi_empadronament_third_masculine": "¿En qué municipio está empadronado actualmente?",
    "municipi_empadronament_third_feminine": "¿En qué municipio está empadronada actualmente?",
    "barcelona": "Barcelona",
    "altres_municipis_catalans": "Otros municipios catalanes",
    "no_empadronat_a_cat": "No estoy empadronada en Cataluña",
    "anys_empadronat_a_barcelona_second_masculine": "¿Cuántos años hace que estás empadronado en Barcelona?",
    "anys_empadronat_a_barcelona_second_feminine": "¿Cuántos años hace que estás empadronada en Barcelona?",
    "anys_empadronat_a_barcelona_third_masculine": "¿Cuántos años hace que está empadronado en Barcelona?",
    "anys_empadronat_a_barcelona_third_feminine": "¿Cuántos años hace que está empadronada en Barcelona?",
    "anys_d_empadronament": "Años de empadronamiento",
    "anys_d_empadronament_text_llarg": "Si el periodo de empadronamiento es inferior a un año, indicar '0'.",
    "inscrit_com_a_demandant_docupacio_second_masculine": "¿Estás inscrito como demandante de empleo?",
    "inscrit_com_a_demandant_docupacio_second_feminine": "¿Estás inscrita como demandante de empleo?",
    "inscrit_com_a_demandant_docupacio_third_masculine": "¿Está inscrito como demandante de empleo?",
    "inscrit_com_a_demandant_docupacio_third_feminine": "¿Está inscrita como demandante de empleo?",
    "inscrit_com_a_demandant_docupacio": "Inscrita como demandante de empleo",
    "inscrit_com_a_demandant_docupacio_text_llarg": "Persona incsrita en las oficinas de Trabajo. La inscripción como demandante de empleo es el paso previo para acceder a todos los servicios del Servicio de Ocupación de Cataluña. Esta inscripción es gratuita y voluntaria, con la excepción de las personas perceptoras de prestaciones por desempleo, para las que es un trámite obligatorio. La pueden hacer las personas en situación de desempleo y las que, a pesar de estar trabajando, quieren mejorar el trabajo. Una vez hecha la inscripción como demandante de empleo, la persona recibe el documento de alta y de renovación de la demanda de empleo (denominado DARDE).",
    "parella": "Cónyuge / Pareja",
    "infant_acollit": "Niño en acogida",
    "fill_masculine": "Hijo",
    "fill_feminine": "Hija",
    "fillastre_masculine": "Hijastro (o hijo de la pareja actual)",
    "fillastre_feminine": "Hijastra (o hija de la pareja actual)",
    "net_feminine": "Nieta",
    "net_masculine": "Nieto",
    "pare_masculine": "Padre",
    "pare_feminine": "Madre",
    "avi_masculine": "Abuelo",
    "avi_feminine": "Abuela",
    "sogre_masculine": "Suegro",
    "sogre_feminine": "Suegra",
    "germa_masculine": "Hermano",
    "germa_feminine": "Hermana",
    "cunyat_masculine": "Cuñado",
    "cunyat_feminine": "Cuñada",
    "gendre_masculine": "Yerno (pareja de mi hijo/a)",
    "gendre_feminine": "Nuera (pareja de mi hijo/a)",
    "altres_familiars": "Otros familiares",
    "cap_relacio_parentiu": "Sin relación familiar",
    "informacio_personal": "Información personal",
    "informacio_sobre_el_padro": "Información sobre el padrón",
    "tipus_document_identitat": "Tipo de documento de identidad",
    "tipus_document_identitat_text_llarg": "El tipo de documento de identidad es un requisito que puede determinar el acceso a algunas ayudas. Si se dispone de más de un documento de identidad es necesario utilizar el siguiente criterio: <1> <1> En caso de disponer de DNI y algún otro documento de identidad, seleccionar DNI </1> <1> En caso de disponer de NIE y algún otro documento de identidad (que no sea el DNI), seleccionar NIE. </1> </1>",
    "dni": "DNI",
    "nie": "NIE",
    "passaport": "Pasaporte",
    "sense_documents": "Sin documentos",
    "altres_documents_identitat": "Otros",
    "sexe": "Sexo",
    "femeni": "Femenino",
    "masculi": "Masculino",
    "situacio_laboral_title": "Situación laboral",
    "situacio_laboral_second": "Indica tu situación laboral",
    "situacio_laboral_third": "Indica su situación laboral",
    "treball_compte_propi": "Trabajo por cuenta propia",
    "treball_per_compte_daltri": "Trabajo por cuenta ajena a jornada completa",
    "altri_jornada_parcial": "Trabajo por cuenta ajena a jornada parcial",
    "aturat_feminine": "Sin empleo",
    "aturat_masculine": "Sin empleo",
    "tasques_de_llar": "Tareas del hogar",
    "estudiant": "Estudiando o prácticas sin remunerar",
    "jubilat_masculine": "Jubilado, prejubilado",
    "jubilat_feminine": "Jubilada, prejubilada",
    "altres_situacions": "Otras situaciones",
    "inscrit_com_a_demandant_docupacio_mes_de_12_mesos_second_masculine": "¿Has estado inscrito de forma continuada como demandante de empleo los últimos 12 meses?",
    "inscrit_com_a_demandant_docupacio_mes_de_12_mesos_second_feminine": "¿Has estado inscrita de forma continuada como demandante de empleo los últimos 12 meses?",
    "inscrit_com_a_demandant_docupacio_mes_de_12_mesos_third_masculine": "¿Ha estado inscrito de forma continuada como demandante de empleo más de 12 meses?",
    "inscrit_com_a_demandant_docupacio_mes_de_12_mesos_third_feminine": "¿Ha estado inscrita de forma continuada como demandante de empleo más de 12 meses?",
    "ha_treballat_a_l_estranger_6_mesos": "Trabajo en el extranjero",
    "ha_treballat_a_l_estranger_6_mesos_text_llarg": "Se deberá acreditar aportando la siguiente documentación: <1> <1> En caso de volver de un país miembro de la Unión Europea o del Espacio Económico Europeo, el formulario U1 o E-301. </1> <1> En el caso de los emigrantes de Suiza, el certificado de la Agregaduría Laboral de ese país o el formulario U1. </1> <1> Para Australia, el formulario de enlace. </1> <1> En caso de volver de un país que no sea miembro de la Unión Europea o del Espacio Económico Europeo o con el que no exista convenio sobre protección por desempleo, la certificación emitida por las áreas y las dependencias provinciales de Trabajo y Asuntos Sociales de las delegaciones o subdelegaciones de Gobierno en el que conste la fecha de retorno y el tiempo trabajado en el país de emigración. </1> </1>",
    "en_els_ultims_12_mesos_ha_fet_baixa_voluntaria_de_la_feina_second": "¿Has dejado el trabajo de forma voluntaria en los últimos 12 meses?",
    "en_els_ultims_12_mesos_ha_fet_baixa_voluntaria_de_la_feina_third": "¿Ha dejado el trabajo de forma voluntaria en los últimos 12 meses?",
    "ha_treballat_a_l_estranger_6_mesos_second": "¿Has trabajado en el extranjero un mínimo de 6 meses?",
    "ha_treballat_a_l_estranger_6_mesos_third": "¿Ha trabajado en el extranjero un mínimo de 6 meses?",
    "ha_treballat_a_l_estranger_6_mesos_i_ha_retornat_en_els_ultims_12_mesos_second": "¿Has vuelto de este periodo de trabajo en los últimos 12 meses?",
    "ha_treballat_a_l_estranger_6_mesos_i_ha_retornat_en_els_ultims_12_mesos_third": "¿Ha vuelto de este periodo de trabajo en los últimos 12 meses?",
    "ingressos_title": "Ingresos",
    "ingressos_bruts": "Ingresos",
    "ingressos_bruts_text_llarg": "Se consideran ingresos propios los que se generan por: <1> <0> Rendimiento del trabajo </0> <1> Pensiones o prestaciones sociales </1> <2> Ganancias patrimoniales </2> <3> Rendimiento del capital mobiliario e inmobiliario </3> <4> Plusvalías </4> <5> Rendimientos procedentes de cualquier actividad económica </5> <6> Patrimonio, a excepción de la vivienda habitual </6> </1>",
    "ingressos_bruts_second": "Indica tus ingresos anuales del año pasado",
    "ingressos_bruts_third": "Indica los ingresos anuales del año pasado de esta persona",
    "ingressos_bruts_ultims_sis_mesos_second": "Indica la suma de tus ingresos de los últimos seis meses",
    "ingressos_bruts_ultims_sis_mesos_third": "Indica la suma de los ingresos de los últimos seis meses de esta persona",
    "cobra_algun_tipus_de_pensio_no_contributiva": "Prestaciones no contributivas",
    "cobra_algun_tipus_de_pensio_no_contributiva_second": "¿Cobras algún tipo de pensión no contributiva?",
    "cobra_algun_tipus_de_pensio_no_contributiva_third": "¿Cobra algún tipo de pensión no contributiva?",
    "gaudeix_de_prestacio_contributiva_o_subsidi_desocupacio": "Prestaciones contributivas",
    "gaudeix_de_prestacio_contributiva_o_subsidi_desocupacio_text_llarg": "La concesión de las prestaciones económicas generalmente está supeditada a una relación jurídica previa con la Seguridad Social (acreditar un período mínimo de cotización en determinados casos), siempre que se cumplan los demás requisitos exigidos. Dentro de la acción protectora del régimen general y los regímenes especiales de la Seguridad Social, se incluyen las pensiones siguientes: <1> <0> Por jubilación: jubilación ordinaria y jubilación anticipada. </0> <1> Por incapacidad permanente: total, absoluta y gran invalidez. </1> <2> Por fallecimiento: viudedad, orfandad y a favor de familiares. </2> </1> Dentro de la acción protectora del seguro obligatorio de vejez e invalidez (SOVI), se incluyen las pensiones siguientes: <3> <0> Vejez. </0> <1> Invalidez. </1> <2> Viudedad. </2> </3>",
    "gaudeix_de_prestacio_contributiva_o_subsidi_desocupacio_second": "¿Disfrutas actualmente de una prestación contributiva o subsidio por desempleo?",
    "gaudeix_de_prestacio_contributiva_o_subsidi_desocupacio_third": "¿Disfruta actualmente de una prestación contributiva o subsidio por desempleo?",
    "percep_prestacions_incompatibles_amb_la_feina_second": "¿Percibes alguna ayuda y/o prestación económica de la seguridad social que no te permita trabajar?",
    "percep_prestacions_incompatibles_amb_la_feina_third": "¿Percibe alguna ayuda y/o prestación económica de la seguridad social que no le permita trabajar?",
    "te_algun_grau_de_discapacitat_reconegut_second": "¿Tienes algún grado de discapacidad reconocido?",
    "te_algun_grau_de_discapacitat_reconegut_third": "¿Tiene algún grado de discapacidad reconocido?",
    "grau_discapacitat": "Indica cuál es el grado de discapacidad, expresado en porcentaje",
    "grau_de_discapacitat": "Grado de discapacidad",
    "grau_de_discapacitat_text_llarg": "El grado de discapacidad acredita la condición de discapacidad y el acceso a las ayudas que se derivan. Responde a unos criterios técnicos unificados, fijados mediante los baremos aprobados por el Real Decreto 1971/1999, de 23 de diciembre, por los cuales se valoraran tanto las discapacidades que presente la persona como los factores sociales complementarios relativos, entre otros, su entorno familiar y una situación laboral, educativa y cultural que dificulten la integración social. \n\nSe debe acreditar el grado de discapacidad mediante el certificado de reconocimiento de la discapacidad. Es un documento administrativo que acredita legalmente el grado de discapacidad y facilita el acceso a varios derechos, servicios, programas y prestaciones que tiene como objeto compensar las desventajas sociales derivadas de la discapacidad o de las barreras sociales que limitan la participación plena y efectiva en la sociedad.\n\nLa condición de persona con una discapacidad de grado igual o superior al 33% se acredita con alguno de los siguientes documentos: <1>\n<2> Resolución o certificado expedido por el Instituto de la Mayores y Servicios Sociales (IMSERSO) o el órgano competente de la comunidad autónoma. </2>\n<2> Resolución del Instituto Nacional de la Seguridad Social (INSS) donde se reconozca la condición de pensionista por incapacidad permanente total, absoluta o gran invalidez. </2>\n<2> Resolución del Ministerio de Hacienda y Administraciones Públicas o del Ministerio de Defensa donde se reconozca una pensión de jubilación por incapacidad permanente para el servicio o inutilidad. </2> \n</1>\n",
    "victima_violencia_de_genere": "Víctima de violencia de género o doméstica",
    "victima_violencia_de_genere_text_llarg": "<0> Se considera víctima de violencia de género, según la Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género, la mujer que es o ha sido objeto de actos de violencia física o psicológica, agresiones a la libertad sexual, amenazas, coacción o privación de libertad ejercida por su cónyuge, ex cónyuge, pareja de hecho o ex pareja, aunque no hayan convivido. </0> <1> Es víctima de violencia doméstica del hombre que sufra violencia ejercida por su cónyuge, ex cónyuge, pareja o ex pareja, padres o hijos, y la mujer que sufra violencia ejercida por los sus padres o hijos. \n\nPara acreditar la condición de víctima se debe aportar una sentencia judicial, una orden de protección judicial, un informe del Ministerio Fiscal o un informe de los servicios sociales de la Administración pública competente (autonómica o local) o la casa de acogida, donde se indique que se recibe asistencia por esta circunstancia. </1>",
    "victima_violencia_de_genere_second": "¿Eres víctima violencia de género o doméstica?",
    "victima_violencia_de_genere_third": "¿Es víctima violencia de género o doméstica?",
    "victima_violencia_domestica_second": "¿Eres víctima violencia doméstica?",
    "victima_violencia_domestica_third": "¿Es víctima violencia doméstica?",
    "es_escolaritzat_entre_P3_i_4rt_ESO_masculine": "¿Está escolarizado entre P3 y 4º de ESO en la ciudad de Barcelona?",
    "es_escolaritzat_entre_P3_i_4rt_ESO_feminine": "¿Está escolarizada entre P3 y 4º de ESO en la ciudad de Barcelona?",
    "es_orfe_dels_dos_progenitors_masculine": "¿Es huérfano de ambos progenitores?",
    "es_orfe_dels_dos_progenitors_feminine": "¿Eres huérfana de ambos progenitores?",
    "beneficiari_de_prestacio_residencial_second_masculine": "¿Eres beneficiario de una prestación pública o privada de servicio residencial permanente?",
    "beneficiari_de_prestacio_residencial_second_feminine": "¿Eres beneficiaria de una prestación pública o privada de servicio residencial permanente?",
    "beneficiari_de_prestacio_residencial_third_masculine": "¿Es beneficiario de una prestación pública o privada de servicio residencial permanente?",
    "beneficiari_de_prestacio_residencial_third_feminine": "¿Es beneficiaria de una prestación pública o privada de servicio residencial permanente?",
    "anys_empadronament_inferiors_a_edat": "Los años de empadronamiento deben ser iguales o inferiores a la edad.",
    "requerit": "Este campo es obligatorio",
    "correu_electronic_invalid": "Correo electrónico inválido",
    "temps_empadronament_bcn_superior_a_cat": "El tiempo de empadronamiento en Barcelona no puede ser superior al empadronamiento en Cataluña.",
    "no_es_contemplen_edats_superiors_a_120": "No se contemplan edades superiores a los 120 años",
    "validar": "Validar",
    "cancelar": "Cancelar",
    "persones_que_coviuen": "Personas que viven contigo en el mismo domicilio",
    "seguent": "Siguiente",
    "anterior": "Anterior",
    "veure_resultats": "Ver resultados",
    "nou_calcul": "Nuevo cálculo",
    "premi_per_introduir_dades": "Persona {{nombre_persona}} - Pulsa aquí para introducir la información de esta persona",
    "relacio_parentiu": "Relaciones familiares",
    "relacio_parentiu_text_llarg": "<0> Niño en acogida </0> La acogida familiar es una de las formas de ayuda y protección a niños y niñas y adolescentes que se encuentran en una situación familiar que hace que deban vivir fuera de su familia. La acogida ofrece una alternativa a estos niños y niñas. \n\nEs una medida temporal para ofrecer a los niños el mejor entorno posible para crecer hasta que su familia resuelva los problemas que le impiden ocuparse.\n\nEl acogimiento familiar de un niño conlleva confiar temporalmente la guarda de una persona menor a una familia o persona sola, sin que haya fines adoptivos. Es necesario un documento acreditativo.",
    "informacio_sobre_la_familia": "Información sobre la familia",
    "qui_te_la_guardia_i_custodia": "Quién tiene la guarda y custodia o tutela legal de:",
    "una_persona_que_no_conviu": "Una persona que no convive",
    "ningu_mes": "Nadie más",
    "te_carnet_monoparental": "¿Tiene el carnet de familia monoparental?",
    "familia_usuaria_css": "¿Esta familia es usuaria de servicios sociales en seguimiento en un centro de Servicios Sociales o servicio especializado del Ayuntamiento de Barcelona desde antes del 31/12/2017?",
    "anys": "años",
    "i": "y",
    "familia_de": "Familia de:",
    "existeix_una_parella": "Existe una pareja de:",
    "informacio_domicili_habitual": "Agrega información de tu domicilio habitual",
    "situacio_respecte_habitatge": "¿Cuál es tu situación respecto a la vivienda?",
    "visc_de_lloguer": "Vivo de alquiler",
    "habitatge_en_propietat": "Vivo en una vivienda de propiedad totalmente pagada",
    "propietari_hipoteca": "Vivo en una vivienda de propiedad con hipoteca",
    "no_te_habitatge_fix": "No tengo una vivienda fija",
    "habitatge_en_cessio_dus": "Vivo en una vivienda en cesión de uso",
    "altres": "Otros",
    "existeix_deute_en_el_pagament_del_lloguer": "¿Existe una deuda en el pago del alquiler?",
    "ha_rebut_una_notificacio_de_desnonament": "¿Se os ha notificado una demanda de desahucio por esta vivienda?",
    "import_deute_en_el_pagament_del_lloguer": "Indica el importe de la deuda en el pago del alquiler",
    "import_deute_en_el_pagament_del_lloguer_12_mesos": "Indica el importe de la deuda acumulada en el pago del alquiler en los últimos 12 meses",
    "existeix_deute_en_el_pagament_de_la_hipoteca": "¿Tienes alguna cuota de la hipoteca que no has podido pagar?",
    "import_deute_en_el_pagament_hipoteca": "Indica el importe de la deuda en el pago de la hipoteca",
    "ha_perdut_lhabitatge_en_els_ultims_2_anys": "¿Has perdido tu vivienda habitual debido a una ejecución hipotecaria o desahucio en los últimos 2 años?",
    "proper_contracte_de_lloguer": "¿Has firmado un contrato de alquiler para tu nueva vivienda o estás en proceso de hacerlo en los próximos 60 días?",
    "codi_postal_habitatge": "Indica el código postal dónde se encuentra la vivienda",
    "import_del_lloguer": "¿Cuál es el importe mensual de este alquiler?",
    "import_de_la_hipoteca": "¿Cuál es la cuota mensual de tu hipoteca?",
    "titular_contracte_de_lloguer": "¿Quién es el titular del contrato de alquiler?",
    "no_conviu": "Una persona que no vive en la vivienda",
    "titular_hipoteca": "¿Quién es el titular de la hipoteca?",
    "titular_contracte_lloguer_temps_empadronat_masculine": "¿Cuánto tiempo hace que {{titularContracteLloguer.nom}} está empadronado en esta vivienda?",
    "no_empadronat_masculine": "No está empadronado",
    "menys_nou_mesos": "Menos de 9 meses",
    "nou_mesos_o_mes": "9 meses o más",
    "titular_hipoteca_temps_empadronat_masculine": "¿Cuánto tiempo hace que {{titularContracteHipoteca.nom}} está empadronado en esta vivienda?",
    "ha_pagat_almenys_3_quotes_del_lloguer": "¿Se han pagado 3 o más cuotas de alquiler desde la firma del contrato?",
    "relacio_de_parentiu_amb_el_propietari_one": "¿Tienes relación de parentesco con el propietario de la vivienda?",
    "relacio_de_parentiu_amb_el_propietari_multiple": "¿Alguna persona que convive en esta vivienda tiene relación de parentesco con el propietario de la vivienda?",
    "ha_pagat_12_mesos_daquesta_hipoteca": "¿Has pagado como mínimo 12 cuotas de esta hipoteca?",
    "tinc_alguna_propietat_a_part_habitatge_habitual_one": "¿Tienes alguna propiedad aparte de la vivienda habitual?",
    "tinc_alguna_propietat_a_part_habitatge_habitual_multiple": "¿Alguna persona que convive contigo tiene alguna propiedad aparte de la vivienda habitual?",
    "tinc_alguna_propietat_a_part_habitatge_habitual_i_disposo_dusdefruit_one": "¿Dispones del usufructo de esta propiedad?",
    "tinc_alguna_propietat_a_part_habitatge_habitual_i_disposo_dusdefruit_multiple": "¿Esta/s persona/s dispone/n del usufructo de esta propiedad?",
    "es_ocupant_dun_habitatge_gestionat_per_lagencia_de_lhabitatge": "¿Esta vivienda está gestionada por la Agencia de la Vivienda de Cataluña o el Instituto Municipal de la Vivienda y Rehabilitación de Barcelona?",
    "ha_rebut_oferta_per_accedir_a_habitatge_i_lha_rebutjada_one": "¿Has recibido una oferta para acceder a una vivienda de parque público de alquiler y no la has aceptado?",
    "falten_dades": "Faltan datos para ejecutar la simulación",
    "calculant_ajuts": "Calculando ayudas ...",
    "error_fent_la_peticio": "Error haciendo la petición",
    "detalls": "Detalles:",
    "avis_ajudes_a_les_que_podria_optar": "A continuación se mostrará el conjunto de ayudas a las que podrías optar. Te informamos que la concesión de una de ellas puede variar los umbrales de ingresos y/o requisitos de otras ayudas a las que también optas. Por tanto, en la práctica, puedes encontrar ayudas incompatibles entre sí. <1/> Infórmate pinchando sobre cada ayuda.",
    "a_partir_de_la_informacio_facilitada_linformem_que": "A partir de la información que nos has facilitado, te informamos que:",
    "avis_variacio_ajuts": "La concesión de una de estas ayudas puede hacer variar tus ingresos y/o requisitos haciendo que algunas de las ayudas listadas no puedan ser concedidas. Por lo tanto, en la práctica, puedes encontrar ayudas incompatibles entre sí. Infórmate pinchando sobre cada ayuda.",
    "HA_001_title": "Prestaciones económicas de urgencia social derivadas de la mediación en Barcelona",
    "HA_001_import": "Hasta 300 € /mes",
    "HA_002_title": "Prestaciones económicas de especial urgencia ante la pérdida de la vivienda por desahucio o ejecución hipotecaria",
    "HA_002_import": "Hasta 200 € / mes",
    "HA_003_title": "Prestaciones económicas de especial urgencia para el pago de cuotas de amortización hipotecaria",
    "HA_003_import": "Hasta 3.000 € /año",
    "HA_004_title": "Prestaciones económicas de especial urgencia para el pago de deudas del alquiler",
    "HA_004_import": "Hasta 3.000 € /año",
    "HA_004_01_title": "Ayuda complementaria a las prestaciones económicas de especial urgencia para el pago de deudas del alquiler",
    "HA_004_01_import": "Hasta 200 € /mes",
    "HA_005_title": "Subvenciones para el pago de alquiler",
    "HA_005_import": "Hasta 200 € /mes",
    "AE_230_mensual_title": "Fondo extraordinario de ayudas de emergencia social para niños y niñas de 0 a 16 años",
    "AE_230_01_mensual_title": "Fondo extraordinario de ayudas de emergencia social para niños y niñas de 0 a 16 años para familias monoparentales",
    "EG_233_mensual_title": "Ayudas de comedor escolar",
    "EG_233_mensual_amount": "Entre 3 - 6 € /día",
    "GE_051_00_mensual_title": "Renta activa de inserción parados de larga duración",
    "GE_051_01_mensual_title": "Renta activa de inserción para personas con discapacidad",
    "GE_051_02_mensual_title": "Renta activa de inserción para emigrantes retornados",
    "GE_051_03_mensual_title": "Renta activa de inserción para víctimas de violencia de género o doméstica",
    "GG_270_mensual_title": "Renta garantizada de ciudadanía (RGC)",
    "maxim_12_mesos": "Máximo 12 meses",
    "pagament_unic": "Pago único",
    "mes": "mes",
    "any": "año",
    "convocatoria_permanent": "convocatoria permanente",
    "convocatoria_entre": "Convocatoria entre <1> {dateFormat (benefit.from)} </1> y <3> {dateFormat (benefit.to)} </3>",
    "convocatoria_finalitzada": "Convocatoria finalizada",
    "propera_convocatoria": "Próxima convocatoria entre <1> {dateFormat (benefit.from)} </1> y <3> {dateFormat (benefit.to)} </3>",
    "mes_informacio": "Más información",
    "no_opta_a_cap_ajuda": "No opta a ninguna ayuda",
    "eliminar": "Eliminar",
    "voste": "Tú: {{nom}}",
    "cliqui_per_afegir": "Si quieres añadir otra persona que convive contigo haz clic aquí",
    "afegir_convivent": "Si quieres añadir otra persona que convive contigo, haz clic aquí",
    "el_teu_masculine": "tu",
    "el_teu_feminine": "tu",
    "descripcio_persona": "{{edat}} años es {{el_teu_traduit}} {{rol_traduit}}",
    "eliminar_registre": "Esta acción eliminará este registro",
    "carregant": "Cargando...",
    "grup_de_proves": "Grupo de pruebas",
    "informar_resultat_simulacio": "Informar del resultado de la simulación",
    "el_resultat_es_correcte": "¿El resultado de la simulación es correcto?",
    "resultat_esperat": "Indique cuál es el resultado esperado (ayuda que esperaba recibir, personas que la deberían de recibir, ...)",
    "comentaris_o_millores": "Comentarios o mejoras",
    "faciliti_correu_electronic": "Facilita tu correo electrónico",
    "professional_serveis_socials": "Profesional servicios sociales",
    "entitat_tercer_sector": "Entidad del tercer sector",
    "altre_personal_de_l_ajuntament_de_barcelona": "Otro personal del Ayuntamiento de Barcelona",
    "altres_grups_de_proves": "Otros",
    "informar": "Informar",
    "netejar": "Limpiar",
    "gracies_per_informar": "Gracias por informar del resultado de la simulación",
    "hi_ha_hagut_una_errada": "Ha habido un error informando del resultado de la simulación.",
    "si_vol_saber_si_reuneix_requisits": "Si quieres saber si reúnes todos los requisitos necesarios para acceder a esta ayuda, pincha aquí",
    "families_reagrupades": "Familias reagrupadas",
    "families_reagrupades_text_llarg": "Según el artículo 16 de la Ley de extranjería, las personas extranjeras residentes tienen derecho a la vida en familia y a la intimidad familiar. En ejercicio de este derecho, las personas extranjeras residentes pueden reagrupar determinados familiares. Los familiares reagrupados por parte de personas extranjeras residentes en España constituyen una unidad familiar reagrupada.",
    "situacions_respecte_lhabitatge": "Situaciones respecto a la vivienda",
    "situacions_respecte_lhabitatge_text_llarg": "<0> Cesión de uso </0> Es un contrato por el que se cede el uso de una vivienda por un tiempo determinado a cambio del pago de un precio comparable a un alquiler blando.",
    "relacio_de_parentiu_amb_el_propietari": "Vínculo de parentesco por consanguinidad",
    "relacio_de_parentiu_amb_el_propietari_text_llarg": "<0> El parentesco por consanguinidad, o simplemente la consanguinidad, es la relación entre personas unidas por un vínculo de sangre, es decir, que tienen al menos un ascendiente común. En el parentesco por consanguinidad, la proximidad se determina por el número de generaciones que separan dos parientes y se mide en grados. Cada grado corresponde a la separación entre una persona y sus padres o madres, hijos o hijas. <1/> Estos vínculos de parentesco consanguíneo se organizan en grados de parentesco. </0> <2> Vínculo de parentesco de afinidad </2> <3> La afinidad es el vínculo que se establece entre uno de los cónyuges y los parientes consanguíneos del otro o, recíprocamente, entre una persona y los cónyuges de sus parientes consanguíneos. El grado y la línea de la afinidad se determinan según el grado y la línea de la consanguinidad. Es decir, una persona es pariente por afinidad de todos los parientes consanguíneos del o la cónyuge en la misma línea y grado que el o la cónyuge lo es de estos parientes por consanguinidad. Recíprocamente, los cónyuges de los parientes consanguíneos de una persona son parientes por afinidad de esta persona en la misma línea y grado que el pariente consanguíneo del que son cónyuges. </3>",
    "tinc_alguna_propietat_a_part_habitatge_habitual_i_disposo_dusdefruit_help": "Usufructo",
    "tinc_alguna_propietat_a_part_habitatge_habitual_i_disposo_dusdefruit_text_llarg": "<0> Derecho real de disfrute sobre algo ajeno, que otorga a la persona usufructuaria las facultades de usarla y percibir todos los frutos, si bien con las limitaciones de tener que conservar la forma y la sustancia. El usufructo es un derecho real, lo que implica que es independiente de quien tenga la nuda propiedad. La persona propietaria puede vender la cosa y la usufructuaria continuará en su posición, aunque el dueño o dueña cambie. </0> \n<1> El usufructo siempre es temporal, ya sea vitalicio como si tiene un plazo exacto. Es un derecho muy habitual en herencias, dado que tiene la característica que da protección al cónyuge (tiene el uso y disfrute para toda la vida) sin afectar los derechos hereditarios de las personas descendientes, que con el tiempo acabarán adquiriendo su herencia . </1>",
    "titular_contracte_de_lloguer_help": "Titular del contrato de alquiler",
    "titular_contracte_de_lloguer_text_llarg": "En caso de que haya más de un titular, debe escogerse uno con preferencia por el que resida en la vivienda.",
    "titular_hipoteca_help": "Titular del contrato de hipoteca",
    "titular_hipoteca_text_llarg": "En caso de que haya más de un titular, debe escogerse uno con preferencia por el que resida en la vivienda.",
    "custodies": "Tipo de custodia",
    "custodies_text_llarg": "<0> Guarda y custodia </0> Como guarda y custodia se entiende vivir con los hijos o hijas, cuidarlos y asistirlos. Se puede atribuir a una de las personas progenitoras, compartida entre ambas o una tercera persona. Antes de acordar el régimen de guarda y custodia, el juez debe considerar el informe del Ministerio Fiscal y escuchar los menores que tengan suficiente juicio cuando se estime necesario. Es necesario un documento acreditativo. <2> Tutela legal </2> La tutela es la institución principal en la protección de las personas incapacitadas, a las que ha de asegurar la protección, la administración y la guarda de derechos y bienes. Normalmente, es la autoridad conferida a una persona física o jurídica, denominada tutor, para cuidar de una persona y sus bienes por el hecho de que sea menor de edad o haya sido declarada incapaz. Las funciones que se le confieren son: atención personal, administración de los bienes y representación legal. Es necesario un documento acreditativo. Las personas que se han de poner en tutela son: <4> <0> Las personas menores no emancipadas que no estén en potestad parental. </0> <1> Las personas incapacitadas, si lo determina una sentencia. </1> </4>",
    "disposa_de_carnet_familia_monoparental": "Familia monoparental",
    "disposa_de_carnet_familia_monoparental_text_llarg": "Se entiende por familia monoparental (tanto de categoría especial como de categoría general) la familia formada por un hijo o hija o más, menores de 21 años, o de 26 años, si estudian, que conviven y dependen económicamente de una sola persona. <1> Título de familia monoparental </1> El título de familia monoparental otorga varios beneficios, ventajas fiscales y bonificaciones. Junto con el título colectivo para toda la familia, también da derecho a la posesión de un título individual para cada una de las personas miembros que son beneficiarias.",
    "ha_participat_en_un_proces_de_mediacio": "Proceso de mediación en la vivienda",
    "ha_participat_en_un_proces_de_mediacio_text_llarg": "<0> El Ayuntamiento de Barcelona y la Generalitat de Cataluña, mediante el Consorcio de la Vivienda de Barcelona, ​​ponen al servicio de la ciudadanía unas herramientas de mediación y asesoramiento con el objetivo de garantizar un uso digno de la vivienda para todos. </0> <1> Estos servicios de información permiten a la ciudadanía conocer y comprender la situación en que se encuentra y también recibir el asesoramiento y el acompañamiento que requiere. Las oficinas de la vivienda ofrecen un servicio de mediación entre la persona propietaria (arrendadora) y la persona inquilina (arrendataria) en casos en que, por dificultades económicas (impago, deuda, demanda, etcétera), la última se pueda ver expuesta a un desahucio. </1> <2> La finalidad de la mediación es plantear una serie de acuerdos entre las partes que permitan, por un lado, hacer frente a las deudas pendientes y, por otro, prevenir y evitar un endeudamiento futuro. Siempre que sea posible, se intentará que la persona arrendataria mantenga la misma vivienda. El éxito de la mediación radica en la capacidad de adoptar, en cada caso concreto, una solución óptima para las dos partes. </2>",
    "dades_sobre_les_persones": "Leer antes de continuar",
    "ajudes_a_les_que_podria_optar": "Ayudas a las que podrías optar",
    "ajudes_a_les_que_opta_persona": "Ayudas de las que podría ser beneficiario/a:",
    "ajudes_a_les_que_opta_habitatge": "Ayudas para la vivienda:",
    "maxim_9_mesos": "Máximo 9 meses",
    "relacio_parentiu_masculine": "Esta persona es tu...",
    "relacio_parentiu_feminine": "Esta persona es tu...",
    "imprimir": "Imprimir",
    "parella_masculine": "Pareja",
    "parella_feminine": "Pareja",
    "infant_acollit_masculine": "Menor en acogida",
    "infant_acollit_feminine": "Menor en acogida",
    "es_parella_masculine": "tu pareja",
    "es_parella_feminine": "tu pareja",
    "es_fillastre_masculine": "tu hijastro",
    "es_fillastre_feminine": "tu hijastra",
    "es_fill_masculine": "tu hijo",
    "es_fill_feminine": "tu hija",
    "es_infant_acollit_masculine": "menor en acogida",
    "es_infant_acollit_feminine": "menor en acogida",
    "es_pare_masculine": "tu padre",
    "es_pare_feminine": "tu madre",
    "es_avi_masculine": "tu abuelo",
    "es_avi_feminine": "tu abuela",
    "es_sogre_masculine": "tu suegro",
    "es_sogre_feminine": "tu suegra",
    "es_germa_masculine": "tu hermano",
    "es_germa_feminine": "tu hermana",
    "es_cunyat_masculine": "tu cuñado",
    "es_cunyat_feminine": "tu cuñada",
    "es_gendre_masculine": "tu yerno",
    "es_gendre_feminine": "tu nuera",
    "es_net_feminine": "tu nieta",
    "es_net_masculine": "tu nieto",
    "titular_contracte_lloguer_temps_empadronat_feminine": "¿Cuánto tiempo hace que {{titularContracteLloguer.nom}} está empadronada en esta vivienda?",
    "titular_hipoteca_temps_empadronat_feminine": "¿Cuánto tiempo hace que {{titularContracteHipoteca.nom}} está empadronada en esta vivienda?",
    "no_empadronat_feminine": "No está empadronada",
    "ha_rebut_oferta_per_accedir_a_habitatge_i_lha_rebutjada_multiple": "¿Habéis recibido una oferta para acceder a una vivienda de parque público de alquiler y no la habéis aceptado?",
    "identificador_simulacio": "Identificador simulación",
    "link_EG_233": "/lesmevesajudes/es/ayudas/ayudas-de-comedor-escolar",
    "link_AE_230": "/es/ayudas/fondo-extraordinario-de-ayudas-de-emergencia-social-para-niños-y-niñ-de-0-16-ños",
    "link_GE_051": "/lesmevesajudes/es/ayudas/renta-activa-de-inserción",
    "link_GG_270": "/lesmevesajudes/es/ayudas/renta-garantizada-de-ciudadaní-rgc",
    "link_HA_001": "/lesmevesajudes/es/ayudas/prestaciones-económicas-de-urgencia-social-derivadas-de-la-mediación-en-barcelona",
    "link_HA_002": "/lesmevesajudes/es/ayudas/prestaciones-económicas-de-especial-urgencia-ante-la-pérdida-de-la-vivienda-por-desahucio-o",
    "link_HA_003": "/lesmevesajudes/es/ayudas/prestaciones-económicas-de-especial-urgencia-para-el-pago-de-cuotas-de-amortización",
    "link_HA_005": "/lesmevesajudes/es/ayudas/subvenciones-para-el-pago-de-alquiler",
    "link_HA_004": "https://ajuntament.barcelona.cat/lesmevesajudes/es/ayudas/prestaciones-econ%C3%B3micas-de-especial-urgencia-para-el-pago-de-deudas-del-alquiler"
}