{
  "016_titol": "Ajudes d’urgència social per a famílies amb infants de 0 a 16 anys",
  "016_resum": "Ajuda extraordinaria adreçada a famílies en situació de vulnerabilitat per cobrir les necessitats bàsiques de subsistència d'infants i adolescents de 0 a 16 anys.",
  "menjador_titol": "Ajuts de menjador escolar",
  "menjador_resum": "Ajut individual orientat a cobrir el cost del servei de menjador de l'alumnat que pertany a famílies en situacions socioeconòmiques desafavorides.",
  "mediacio_titol": "Prestacions econòmiques d'urgència social derivades de la mediació a Barcelona",
  "mediacio_resum": "Prestació econòmica de caràcter temporal adreçada a persones residents a Barcelona amb dificultats per fer front al pagament del lloguer.",
  "deute_lloguer_titol": "Prestació econòmica que s’atorga a persones amb deutes contrets per rebuts impagats de rendes de lloguer.",
  "deute_lloguer_resum": "Prestació econòmica que s’atorga a persones amb deutes contrets per rebuts impagats de rendes de lloguer.",
  "deute_hipoteca_titol": "Prestació econòmica d’urgència per al pagament de deutes d’hipoteca",
  "deute_hipoteca_resum": "Prestació a fons perdut que s’atorga a persones amb deutes contrets per rebuts impagats de quotes d’amortització del préstec hipotecari.",
  "perdua_habitatge_titol": "Ajuda per pèrdua de l’habitatge",
  "perdua_habitatge_resum": "Prestació econòmica d’urgència que s’atorga a persones que han perdut l’habitatge com a conseqüència d’un procés de desnonament o d’execució hipotecària.",
  "pagament_lloguer_titol": "Subvencions per al pagament de lloguer",
  "pagament_lloguer_resum": "Prestació a fons perdut que s’atorga a persones amb deutes contrets per rebuts impagats de quotes d’amortització del préstec hipotecari.",
  "rai_titol": "Renda activa d'inserció",
  "rai_resum": "Ajuda econòmica destinada a incrementar les oportunitats d’inserció en el mercat laboral a treballadors/es en atur amb necessitats econòmiques especials.",
  "rgc_titol": "Renda garantida de ciutadania",
  "rgc_resum": "Renda destinada a garantir que tots els ciutadans i ciutadanes de Catalunya es puguin fer càrrec de les despeses essencials per al manteniment propi o de les persones que integren la unitat familiar o de convivència.",
  "vols_saber_a_quines_ajuds_ports_accedir": "Vols saber a quines ajudes pots accedir?",
  "iniciar": "Iniciar",
  "disclaimer": "Aquesta eina et permetrà consultar a quins ajuts i prestacions socials pots optar. El simulador, que es troba en fase inicial, anirà incorporant noves ajudes, tant de l’Ajuntament de Barcelona com de la Generalitat i l’Estat.",
  "ajudes_destacades": "AJUDES DESTACADES",
  "mes_info": "Més informació"
}
